/*
 * Loco ios export - iOS strings file
 * Project: Samples
 * Release: Working version
 * Modules: All
 * Locale: de_DE, German
 * Exported at: Mon, 21 May 2012 20:40:38 +0100
 * Exported by: Tim Whitlock 
 */

/* Asset: hello-world */
"hello-world" = "Hallo Welt";

/* Asset: goodbye */
"goodbye" = "Auf Wiedersehen";
